[
	{
		"title": "Director of Apprenticeship & Training",
		"slug": "carlson_erika",
		"role": "Panelist",
		"twitter": "eacarlson",
		"personal_website": "",
		"linkedin": "erikaacarlson",
		"company_name": "Detroit Labs",
		"company_website": "http://detroitlabs.com",
		"facebook": "",
		"firstName": "Erika",
		"lastName": "Carlson",
		"bio": "<p>Erika Carlson was studying psychology in 2011 when she wrote her first line of Python code. She fell in love with programming, decided to change paths, and became a software developer. Since then she has built Java enterprise software, created websites for non-profits, and worked on iOS applications with millions of users. </p>\n<p>She is currently the Director of Apprenticeship at Detroit Labs. Erika founded the Detroit chapter of Girl Develop It, and teaches programming and web development to students of all ages. She is passionate about the potential of technology to make a difference in people&#39;s lives and create positive change in the world.</p>\n",
		"profile": "/images/humans/carlson_erika-profile.png"
	},
	{
		"title": "Independent Consultant",
		"slug": "griffin_kevin",
		"role": "Organizer",
		"twitter": "1kevgriff",
		"facebook": "1kevgriff",
		"linkedin": "1kevgriff",
		"personal_website": "",
		"company_website": "http://kevgriffin.com",
		"company_name": "Griffin Consulting",
		"firstName": "Kevin",
		"lastName": "Griffin",
		"bio": "<p>Dad. Husband. Consultant. I help businesses push into the future via amazing technologies. Let me know if I can help your business. Kevin Griffin is an author, teacher, mentor, and consultant focusing in software development. He is the author of the Twilio Blueprint (<a href=\"http://twilioblueprint.com\">http://twilioblueprint.com</a>). </p>\n<p>As an independent consultant, Kevin specializes in helping businesses push their technology stacks into the 21st century. You can often find Kevin speaking at conferences and user groups across the country or blogging at (<a href=\"http://kevgriffin.com\">http://kevgriffin.com</a>).</p>\n",
		"profile": "/images/humans/griffin_kevin-profile.png"
	},
	{
		"title": "Entrepreneur in Residence",
		"slug": "hostetler_mike",
		"role": "Panelist",
		"twitter": "mikehostetler",
		"personal_website": "http://mike-hostetler.com",
		"linkedin": "mikehostetler",
		"company_name": "TableXI Partners",
		"company_website": "http://www.tablexi.com/",
		"facebook": "",
		"firstName": "Mike",
		"lastName": "Hostetler",
		"bio": "<p>Mike Hostetler is an Entrepreneur &amp; Technologist currently working to help technical teams grow and thrive. Mike formerly founded appendTo, a boutique consultancy born out of the jQuery project. </p>\n<p>He is an active OSS supporter and currently serves as editor-in-chief of ModernWeb.com. Mike is passionate about Remote Work, the Future of Work, Leadership and helping others succeed.</p>\n",
		"profile": "/images/humans/hostetler_mike-profile.png"
	},
	{
		"title": "Software Engineer",
		"slug": "knight_aimee",
		"role": "Panelist",
		"twitter": "Aimee_Knight",
		"personal_website": "http://aimeemarieknight.com",
		"linkedin": "aimee-knight-b268058",
		"company_name": "DramaFever",
		"company_website": "https://www.dramafever.com/company/",
		"facebook": "",
		"firstName": "Aimee",
		"lastName": "Knight",
		"bio": "<p>Aimee Knight is a former figure skater, and software engineer at SparkPost. Outside of work, she’s a weekly panelist on the JavaScript Jabber and Angular Air podcasts, and co-organizer of CharmCityJS. </p>\n<p>In her spare time, she’s usually playing with a new library or technology, running along the Baltimore harbor, or trying out the latest flavor of Kombucha. Find her, and her contagious enthusiasm on Twitter @Aimee_Knight!</p>\n",
		"profile": "/images/humans/knight_aimee-profile.png"
	},
	{
		"title": "Software Engineer",
		"slug": "nichols_linda",
		"role": "Organizer",
		"twitter": "lynnaloo",
		"facebook": "lynnaloo",
		"linkedin": "lynnaloo",
		"personal_website": "http://norfolkjs.org",
		"company_website": "http://eta.im",
		"company_name": "ETA",
		"firstName": "Linda",
		"lastName": "Nichols",
		"bio": "<p>Linda is a software developer and robot evangelist at Emerging Technology advisors. She&#39;s also a co-organizer of Norfolk.js, International NodeBots Day, and several local technical classes and workshops. </p>\n<p>Software developer at @ETechAdvisor. Co-organizer of @norfolkjs, Norfolk @nodebots, and @revconf. Sci-fi geek. Artist. Music trivia master. Collector of cats.</p>\n",
		"profile": "/images/humans/nichols_linda-profile.png"
	},
	{
		"title": "CEO",
		"slug": "olson_erik",
		"role": "Organizer",
		"twitter": "erikpmp",
		"facebook": "erikpmp",
		"linkedin": "erikpmp",
		"personal_website": "",
		"company_website": "http://8020.co",
		"company_name": "80/20",
		"firstName": "Erik",
		"lastName": "Olson",
		"bio": "<p>Erik Olson is a programmer, business consultant, and the CEO of <a href=\"http://madeby8020.com\">80|20</a> - a software agency that creates disruptive software and provides consulting to enterprises and well positioned startups. Erik has over 15 years of professional experience in software development and in managing software projects ranging from multi-year, multi-million dollar DoD enterprise initiatives to line-of-business applications for mid-sized businesses. </p>\n<p>Erik holds a Bachelor&#39;s and MBA, both from Virginia Tech, is a Professional Project Manager (PMP), is the co-founder of RevolutionVA - the nonprofit behind the RevolutionConf and HRDevFest software conferences, is a Past President of the local chapter of the Project Management Institute (PMI Hampton Roads), and is a software columnist for Inside Business - his local business journal.</p>\n",
		"profile": "/images/humans/olson_erik-profile.png"
	},
	{
		"title": "CEO",
		"slug": "straughan_jason",
		"role": "Panelist",
		"bio": "<p>The CEO of Grok Interactive, Jason is a long-time programmer, mentor, and teacher who has worked with all manner of proven talent in web and mobile application development. </p>\n<p>He is a published technical author, co-founder of Codeup, and organizer of the San Antonio Web Developer Meetup.</p>\n",
		"twitter": "jdstraughan",
		"personal_website": "http://jdstraughan.com",
		"linkedin": "jdstraughan",
		"company_name": "Grok Interactive",
		"company_website": "http://www.grok-interactive.com/",
		"facebook": "",
		"firstName": "Jason",
		"lastName": "Straughan",
		"profile": "/images/humans/straughan_jason-profile.png"
	}
]